{
    "headings": [
        "PLANT A NOTION",
        "TURN OFF COMPUTERS AT NIGHT",
        "DON'T RINSE",
        "DO NOT PRE-HEAT THE OVEN",
        "RECYCLE GLASS",
        "DIAPER WITH A CONSCIENCE",
        "HANG DRY",
        "GO VEGETARIAN ONCE A WEEK",
        "WASH IN COLD OR WARM",
        "USE ONE LESS PAPER NAPKIN",
        "USE BOTH SIDES OF PAPER",
        "RECYCLE NEWSPAPER",
        "WRAP CREATIVELY",
        "RETHINK BOTTLED WATER",
        "BAN BATHTIME!",
        "BRUSH WITHOUT RUNNING",
        "SHOWER WITH YOUR PARTNER",
        "TAKE A SHORTER SHOWER",
        "PLANT A TREE",
        "USE YOUR CRUISE CONTROL",
        "SECOND-HAND DOESN'T MEAN SECOND-BEST",
        "BUY LOCAL",
        "ADJUST YOUR THERMOSTAT",
        "INVEST IN YOUR OWN COFFEE CUP",
        "BATCH ERRANDS",
        "TURN OFF LIGHTS",
        "GREENER LAWN CARE",
        "PICNIC WITH A MARKER",
	"RECYCLE OLD CELL PHONES",
	"MAINTAIN YOUR VEHICLE",
	"RECYCLE UNWANTED WIRE HANGERS",
	"RECYCLE ALUMINUM AND GLASS",
	"TELECOMMUTE",
	"KEEP YOUR FIREPLACE DAMPER CLOSED ",
	"CUT DOWN ON JUNK MAIL ",
	"CHOOSE MATCHES OVER LIGHTERS ",
	"LET YOUR FINGERS DO THE WALKING—ONLINE ",
	"GIVE IT AWAY",
	"GO TO A CAR WASH",
	"PLASTIC BAGS SUCK",
	"FLY WITH AN E-TICKET",
	"DOWNLOAD YOUR SOFTWARE",
	"STOP YOUR ANSWERING MACHINE",
	"SKIP THE COFFEE STIRRER",
	"FIND A BETTER WAY TO BREAK THE ICE",
	"USE COTTON SWABS WITH A PAPERBOARD SPINDLE",
	"PAY BILLS ONLINE",
	"STOP PAPER BANK STATEMENTS",
	"USE RECHARGEABLE BATTERIES"
    ],
    "content": [
        "Going green doesn't have to be a daunting task that means sweeping life changes. Simple things can make a difference.The contents of this list might not be new, but they bear repeating. Sometimes it takes a few reminders for things take root.",
        "By turning off your computer instead of leaving it in sleep mode, you can save 40 watt-hours per day. That adds up to 4 cents a day, or $14 per year. If you don't want to wait for your computer to start up, set it to turn on automatically a few minutes before you get to work,or boot up while you're pouring your morning cup 'o joe.",
        "Skip rinsing dishes before using your dishwasher and save up to 20 gallons of water each load. Plus, you're saving time and the energy used to heat the additional water.",
        "Unless you are making bread or pastries of some sort, don't pre-heat the oven. Just turn it on when you put the dish in. Also, when checking on your food, look through the oven window instead of opening the door.",
        "Recycled glass reduces related air pollution by 20 percent and related water pollution by 50 percent. If it isn't recycled it can take a million years to decompose.",
        "By the time a child is toilet trained, a parent will change between 5,000 and 8,000 diapers, adding up to approximately 3.5 million tons of waste in U.S. landfills each year. Whether you choose cloth or a more environmentally-friendly disposable, you're making a choice that has a much gentler impact on our planet.",
        "By the time a child is toilet trained, a parent will change between 5,000 and 8,000 diapers, adding up to approximately 3.5 million tons of waste in U.S. landfills each year. Whether you choose cloth or a more environmentally-friendly disposable, you're making a choice that has a much gentler impact on our planet.",
        "One less meat-based meal a week helps the planet and your diet. For example: It requires 2,500 gallons of water to produce one pound of beef. You will also also save some trees. For each hamburger that originated from animals raised on rainforest land, approximately 55 square feet of forest have been destroyed.",
        "If all the households in the U.S. switched from hot-hot cycle to warm-cold, we could save the energy comparable to 100,000 barrels of oil a day.Only launder when you have a full load.",
        "During an average year, an American uses approximately 2,200 napkins—around six each day. If everyone in the U.S. used one less napkin a day, more than a billion pounds of napkins could be saved from landfills each year.",
"American businesses throw away 21 million tons of paper every year, equal to 175 pounds per office worker. For a quick and easy way to halve this, set your printer's default option to print double-sided (duplex printing). And when you're finished with your documents, don't forget to take them to the recycling bin.",
"There are 63 million newspapers printed each day in the U.S. Of these, 44 million, or about 69%, of them will be thrown away. Recycling just the Sunday papers would save more than half a million trees every week.",
"You can reuse gift bags, bows and event paper, but you can also make something unique by using old maps, cloth or even newspaper. Flip a paper grocery bag inside out and give your child stamps or markers to create their own wrapping paper that's environmentally friendly and extra special for the recipient.",
"Nearly 90% of plastic water bottles are not recycled, instead taking thousands of years to decompose. Buy a reusable container and fill it with tap water, a great choice for the environment, your wallet, and possibly your health. The EPA's standards for tap water are more stringent than the FDA's standards for bottled water.",
"Have a no-bath week, and take showers instead. Baths require almost twice as much water. Not only will you reduce water consumption, but the energy costs associated with heating the water.",
"You've heard this one before, but maybe you still do it. You'll conserve up to five gallons per day if you stop. Daily savings in the U.S. alone could add up to 1.5 billion gallons--more water than folks use in the Big Apple.",
"Sneak in a shower with your loved one to start the day with some zest that doesn't come in a bar. Not only have you made a wise choice for the environment, but you may notice some other added...um...benefits.",
"Every two minutes you save on your shower can conserve more than ten gallons of water. If everyone in the country saved just one gallon from their daily shower, over the course of the year it would equal twice the amount of freshwater withdrawn from the Great Lakes every day.",
"It's good for the air, the land, can shade your house and save on cooling (plant on the west side of your home), and they can also improve the value of your property.Make it meaningful for the whole family and plant a tree every year for each member.",
"You paid for those extra buttons in your car, so put them to work! When using cruise control your vehicle could get up to 15% better mileage. Considering today's gasoline prices, this is a boon not only for the environment but your budget as well.",
"Consider buying items from a second-hand store. Toys, bicycles, roller blades, and other age and size-specific items are quickly outgrown. Second hand stores often sell these items in excellent condition since they are used for such a short period of time, and will generally buy them back when you no longer need them.",
"Consider the amount of pollution created to get your food from the farm to your table. Whenever possible, buy from local farmers or farmers' markets, supporting your local economy and reducing the amount of greenhouse gas created when products are flown or trucked in.",
"Adjust your thermostat one degree higher in the summer and one degree cooler in the winter. Each degree celsius less will save about 10% on your energy use! In addition, invest in a programmable thermostat which allows you to regulate temperature based on the times you are at home or away.",
"If you start every morning with a steamy cup, a quick tabulation can show you that the waste is piling up. Invest in a reusable cup, which not only cuts down on waste, but keeps your beverage hot for a much longer time. Most coffee shops will happily fill your own cup, and many even offer you a discount in exchange!",
"Feel like you spend your whole week trying to catch up with the errands? Take a few moments once a week to make a list of all the errands that need to get done, and see if you can batch them into one trip. Not only will you be saving gasoline, but you might find yourself with much better time-management skills.",
"Always turn off incandescent bulbs when you leave a room. Fluorescent bulbs are more affected by the number of times it is switched on and off, so turn them off when you leave a room for 15 minutes or more. You'll save energy on the bulb itself, but also on cooling costs, as lights contribute heat to a room.",
"If you must water your lawn, do it early in the morning before any moisture is lost to evaporation. Have a few weeds? Spot treat them with vinegar. Not sure if you should rake? Normal clippings act as a natural fertilizer, let them be. If you've waited too long, rake by hand — it's excellent exercise.",
"Some time in between the artichoke dip and the coleslaw, you lost track of your cup, and now there are a sea of matching cups on the table, one of which might be yours. The next time you picnic, set out permanent marker next to disposable dinnerware so guests can mark their cup and everyone will only use one.",
"The average cell phone lasts around 18 months, which means 130 million phones will be retired each year. If they go into landfills, the phones and their batteries introduce toxic substances into our environment. There are plenty of reputable programs where you can recycle your phone, many which benefit noble causes.",
"Not only are you extending the life of your vehicle, but you are creating less pollution and saving gas. A properly maintained vehicle, clean air filters, and inflated tires can greatly improve your vehicle's performance. And it might not hurt to clean out the trunk—all that extra weight could be costing you at the pump.",
"Wire hangers are generally made of steel, which is often not accepted by some recycling programs. So what do you do with them? Most dry cleaners will accept them back to reuse or recycle. (Cue Joan Crawford.)",
"Twenty recycled aluminium cans can be made with the energy it takes to manufacture one brand new one.Every ton of glass recycled saves the equivalent of nine gallons of fuel oil needed to make glass from virgin materials.",
"See if you can work out an arrangement with your employer that you work from home for some portion of the week. Not only will you save money and gasoline, and you get to work in your pajamas!",
"Keeping the damper open (when you're not using your fireplace) is like keeping a 48-inch window wide open during the winter; it allows warm air to go right up the chimney. This can add up to hundreds of dollars each winter in energy loss.",
"Feel like you need to lose a few pounds? It might be your junk mail that's weighing you down. The average American receives 40 pounds of junk mail each year, destroying 100 millions trees. There are many services that can help reduce the clutter in your mailbox, saving trees and the precious space on your countertops.",
"Most lighters are made out of plastic and filled with butane fuel, both petroleum products. Since most lighters are considered over 1.5 billion end up in landfills each year. When choosing matches, pick cardboard over wood. Wood matches come from trees, whereas most cardboard matches are made from recycled paper.",
"Consider if you really need a paper phone book. If not, call to stop phone book delivery and use an online directory instead. Some estimate that telephone books make up almost ten percent of waste at dump sites. And if you still receive the book, don't forget to recycle your old volumes.",
"Before you throw something away, think about if someone else might need it. Either donate to a charitable organization or post it on a web site designed to connect people and things.",
"Professional car washes are often more efficient with water consumption. If everyone in the U.S. who washes their car themselves took just one visit to the car wash we could save nearly 8.7 billion gallons of water.",
"Each year the U.S. uses 84 billion plastic bags, a significant portion of the 500 billion used worldwide. They are not biodegradable, and are making their way into our oceans, and subsequently, the food chain. Stronger, reusable bags are an inexpensive and readily available option.",
"The cost of processing a paper ticket is approximately $10, while processing an e-ticket costs only $1. In the near future, e-tickets will be the only option, saving the airline industry $3 billion a year. In addition to financial savings, the sheer amount of paper eliminated by this process is commendable.",
"Most software comes on a compact disc, and more than thirty billion compact discs of all types are sold annually. That's a huge amount of waste, not to mention the associated packaging. Another bonus to downloading your software is that it's often available for download at a later date when you upgrade to a new computer or are attempting to recover from a crash.",
"Answering machines use energy 24 hours a day, seven days a week. And when they break, they're just one more thing that goes into the landfill. If all answering machines in U.S. homes were eventually replaced by voice mail services, the annual energy savings would total nearly two billion kilowatt-hours.",
"Each year, Americans throw away 138 billion straws and stirrers. But skipping the stirrer doesn't mean drinking your coffee black. Simply put your sugar and cream in first, and then pour in the coffee, and it should be well mixed.Determined to stir? Break off a piece of pasta from the cupboard. You can nibble after using it, compost, or throw away with less guilt.",
"When a big winter storm heads our way, most of us use some sort of ice melter to treat steps and sidewalks. While this makes the sidewalks safer for people, it may pose a hazard for pets who might ingest these products. Rock salt and salt-based ice-melting products can cause health problems as well as contaminate wells and drinking water. Look for a pet-safe deicer, readily available in many stores.",
"Some brands of cotton swabs have a paperboard spindle while others are made of plastic. If 10% of U.S. households switched to a paperboard spindle, the petroleum energy saved per year would be equivalent to over 150,000 gallons of gasoline.",
"By some estimates, if all households in the U.S. paid their bills online and received electronic statements instead of paper, we'd save 18.5 million trees every year, 2.2 billion tons of carbon dioxide and other greenhouse gases, and 1.7 billion pounds of solid waste.",
"Some banks will pay you a dollar or donate money on your behalf when you cancel the monthly paper statements you get in the mail. If every household took advantage of online bank statements, the money saved could send more than seventeen thousand recent high school graduates to a public university for a year.",
"Each year 15 billion batteries produced and sold and most of them are disposable alkaline batteries. Only a fraction of those are recycled. Buy a charger and a few sets of rechargeable batteries. Although it requires an upfront investment, it is one that should pay off in no time. And on Christmas morning when all the stores are closed? You'll be fully stocked."
    ]
}


